"SU_TITLE" = "Réglages de modification de client Apple Remote Desktop";
"SU_VERS" = "3.5";
"SU_SERVERCOMMENT" = "";

"VOLUMEHASTIER3"		= "Ce logiciel ne prend pas en charge la langue de votre système.";
"PLEASEUSEADMINUPDATE"	= "Veuillez utiliser le programme de mise à jour du programme d'administration d’Apple Remote Desktop.";
"NOARDTOUPDATE"			= "Cette mise à jour n’a pas pu trouver Apple Remote Desktop sur ce volume.";
"ISDOWNGRAGE"			= "Une version plus récente de ce paquet est déjà installée.";
"ERR_OSVER_TIGER"		= "Ce logiciel requiert Mac OS X 10.4.11 ou ultérieur.";
"ERR_OSVER_LEOPARD"		= "Ce logiciel requiert Mac OS X 10.5.7 ou ultérieur.";
"ERR_OSVER_SNOWLEOPARD"	= "Ce logiciel requiert Mac OS X 10.6.";
